[CE_AlienBaseDetected_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мне кажется, я понял, как попасть на базу. Остается кое-что проверить."
Comment=""

[CE_AlienBaseMissionComplete_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Думается мне, пришельцы были очень злы, лишившись этого устройства. Сомневаюсь, что они отдали эту вещицу специально."
Comment=""

[CE_AlienCodeRevealed_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы могли бы использовать эти технологии не только как оружие - если бы пришельцы пришли с миром..."
Comment=""

[CE_AlienEntertainment_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Так вот какие у них развлечения. Ну... по крайней мере, они не играют в компьютерные игры."
Comment=""

[CE_ArcThrower_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Они не хотят ничего обещать, но я уверен: к концу дня они все сделают."
Comment=""

[CE_AssaultOfficeObjectiveSpotted_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Замечательно. Пришельцы пока что ничего не выносили, значит, нашу базу данных еще можно спасти."
Comment=""

[CE_AssaultResearchObjectiveSpotted_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Они добрались до центра управления, но вся техника более-менее цела."
Comment=""

[CE_AssaultTruckStopObjectiveSpotted_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Думаю, это и есть тот самый груз. Очень хорошо. Остается уничтожить всех пришельцев поблизости."
Comment=""

[CE_BombMissionMainBombFound01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Поздравляю - бомбу вы нашли. Осталось ее обезвредить."
Comment=""

[CE_BombMissionMainBombFound02_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Это действительно бомба. Доберитесь до нее и отключите взрыватель."
Comment=""

[CE_BombMissionMainBombFound03_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ну что же, бомба есть. Осталось ее обезвредить, пока она не уничтожила город."
Comment=""

[CE_BombMissionMainBombFound04_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Это и есть та самая бомба. Нужно ее обезвредить."
Comment=""

[CE_BombMissionMainBombFound05_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы нашли бомбу. Подойдите и деактивируйте ее."
Comment=""

[CE_BombMissionNextToPowerNode_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Это один из энергоузлов. Отключите его - это должно замедлить активацию бомбы."
Comment=""

[CE_BombMissionNextToPowerNode_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Отключите этот узел, и на подготовку взрыва уйдет гораздо больше времени."
Comment=""

[CE_BombMissionPowerNodeDeactivated01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы выиграли немного времени. Но все равно надо спешить, а не то... сами знаете."
Comment=""

[CE_BombMissionPowerNodeDeactivated02_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Хорошо. Теперь у нас больше времени. Но вам все еще нужно найти бомбу."
Comment=""

[CE_BombMissionPowerNodeDeactivated03_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы молодец. Теперь у нас будет больше времени."
Comment=""

[CE_BombMissionPowerNodeDeactivated04_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Очень хорошо. Еще один отключен."
Comment=""

[CE_BombMissionPowerNodeDeactivated05_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Штурм-один\", этот энергоузел отключен. Повторяю, энергоузел не работает."
Comment=""

[CE_BombMissionPowerNodeDeactivated06_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Отключен еще один энергоузел."
Comment=""

[CE_BombMissionPowerNodeDeactivated07_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Энергоузел отключен."
Comment=""

[CE_BombMissionPowerNodeDeactivated08_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Этот энергоузел готов."
Comment=""

[CE_BombMissionPowerNodeDeactivated09_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Отлично. Узел деактивирован."
Comment=""

[CE_BombMissionPowerNodeDeactivated10_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Узел отключен. Теперь у нас есть немного времени."
Comment=""

[CE_BombMissionPowerNodeFound01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Судя по всему, это устройство - нечто вроде активирующего механизма. Думаю, через этот узел пришельцы хотят сдетонировать заряд. Если удастся его отключить, у нас будет больше времени на бомбу."
Comment=""

[CE_BombMissionPowerNodeFound02_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В этом районе мы обнаружили необычные тепловые сигнатуры... Оказывается, чтобы активировать заряд, пришельцы используют нечто вроде энергоузлов. Если вам удастся их отключить, вы сможете выиграть немного времени."
Comment=""

[CE_BuildBasePassKeyReminder SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы готовы заняться доступом к базе пришельцев. Скажите, когда начинать."
Comment=""

[CE_EngineerGreatMission_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пока что без единой царапины."
Comment=""

[CE_EngineerGreatMission_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Должен сказать, это блестящий результат. Тем более учитывая условия работы."
Comment=""

[CE_EngineerGreatMission_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Впервые вижу, чтобы операция проходила так гладко. Отличная работа."
Comment=""

[CE_EngineerGreatMission_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Все остались живы. Ничто так не укрепляет боевой дух, как хорошие вести."
Comment=""

[CE_EngineerGreatMission_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пришельцам не будет пощады - и, должен признаться, я рад этому."
Comment=""

[CE_EngineerGreatMission_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Теперь я уверен: мы можем побеждать пришельцев, и мы победим их. Вы прекрасно сработали."
Comment=""

[CE_EngineerGreatMission_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Все бойцы живы - лучшего и желать нельзя! Прекрасная работа."
Comment=""

[CE_EngineerGreatMission_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="После этой операции вся инженерная служба будет равняться на ваших бойцов."
Comment=""

[CE_EngineerGreatMission_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Такая операция делает честь всей нашей группе. Отличная работа."
Comment=""

[CE_EngineerGreatMission_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Признаться, у меня были некоторые сомнения. Но вы их рассеяли."
Comment=""

[CE_EngineeringArchAngel SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Свободный полет - это восхитительно. Главное - следите за уровнем энергии: костюм не годится для дальних путешествий."
Comment=""

[CE_EngineeringBetterJet SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Надо немедленно увеличить огневую мощь авиации - иначе против кораблей врага у нас нет шансов."
Comment=""

[CE_EngineeringCarapace SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Новый бронежилет сделан из сплавов, которые мы обнаружили на корабле пришельцев. Он легче и прочнее любой брони, которая была у нас раньше."
Comment=""

[CE_EngineeringGhost SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В таких костюмах солдатам будет гораздо проще вести разведку. Этот материал делает человека почти невидимым."
Comment=""

[CE_EngineeringHasEngineers SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сегодня утром прибыли новые инженеры. Должен сказать, мы от помощи не откажемся."
Comment=""

[CE_EngineeringLaser SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нам пришлось здорово потрудиться, и, уверяю вас: эта вещица превосходит любое традиционное оружие."
Comment=""

[CE_EngineeringMusing_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Уже сейчас я готов утверждать: если бы пришельцы собирались захватить Землю, мы не смогли бы их остановить. Полагаю, им нужно другое..."
Comment=""

[CE_EngineeringMusing_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы освоили некоторые технологии пришельцев, и многих охватил неуемный восторг. Я не из их числа. Техническое развитие пришельцев намного превосходит наше, и потому их устройства не могут не вызывать интереса. Но я задаюсь вопросом: что дали эти технологии пришельцам? Хотим ли мы идти тем же путем, что и они, - путем слепой и жестокой силы?"
Comment=""

[CE_EngineeringMusing_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="На войне всегда есть лидер, полководец... тот, кто отдает приказы. Думаю, в этом отношении пришельцы - не исключение. Но какая же сила, какая власть нужна, чтобы управлять столь разнообразными созданиями. Что заставляет их следовать великому плану вождя?"
Comment=""

[CE_EngineeringMusing_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Меня печалит то, что я вижу. Чудовищная груда плоти и металла, ведомая чужой волей... можно ли называть это жизнью? Мы должны развивать проект, но... мысль о том, что мы идем одной дорогой с пришельцами... тревожит меня. Что если раньше они были такими, как мы? Если в пришельцах мы видим наше будущее... я не хочу такого будущего."
Comment=""

[CE_EngineeringMusing_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы готовы идти до конца... Теперь, загнав пришельцев в угол, мы узнаем, какова их суть на самом деле. Полагаю, они будут драться до последнего - они отдали слишком многое, чтобы сдаться без боя."
Comment=""

[CE_EngineeringMusing_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сегодня началась новая эра в истории человечества... Да, мы победили последних пришельцев, но что теперь? Мы забудем о человечности ради технического прогресса? Мы продолжим пользоваться этими технологиями, и они поглотят нас - как некогда поглотили наших врагов?"
Comment=""

[CE_EngineeringNeedsEngineers_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас неплохо получается копировать технологии пришельцев, но людей у нас маловато. Если вам удастся нанять еще инженеров, темп работ непременно возрастет."
Comment=""

[CE_EngineeringNeedsEngineers_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дела идут неплохо, но нам не помешали бы новые инженеры. Я уверен: найдется немало специалистов, которые с радостью поработают над нашим проектом."
Comment=""

[CE_EngineeringNeedsEngineers_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Если вы не собираетесь нанимать для проекта новых инженеров, скажите об этом сразу - и я больше не буду тратить мое и ваше время."
Comment=""

[CE_EngineeringOneSatellite SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Наши спутники развернуты только над одной страной. Следует как можно скорее запустить новые спутники и расширить покрытие."
Comment=""

[CE_EngineeringPlasma SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я был поражен тем, как быстро мы разработали лазерное оружие, но теперь мы вот-вот приручим плазму! Воистину, возможно все."
Comment=""

[CE_EngineeringPSI SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В хороших руках этот костюм может стать самой опасной из всех наших разработок."
Comment=""

[CE_EngineeringSHIVI SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Т-БМП - подвижная боевая платформа. На сегодня это самый мощный разработанный нами десантный транспортер."
Comment=""

[CE_EngineeringSHIVII SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Благодаря инопланетным сплавам мы укрепили шасси и усилили существующую конструкцию Т-БМП. Теперь машину можно использовать в бою как мобильное укрытие."
Comment=""

[CE_EngineeringSHIVIII SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Технология импульсных генераторов отлично подходит для Т-БМП. Нам оставалось разработать узел крепления, и вот, пожалуйста, результат."
Comment=""

[CE_EngineeringSkeleton SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="С добавленным специальным крюком нашим солдатам будет проще занять выгодную позицию в бою."
Comment=""

[CE_EngineeringTitan SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Экзоскелет костюма поможет бойцам брать с собой куда больше боеприпасов. Кроме того, новые костюмы неплохо защищают от воздействия природных сил, например, от огня."
Comment=""

[CE_EngineeringUnlocked SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Инженерные команды готовы. Ждем ваших распоряжений."
Comment=""

[CE_EngineerToughMission_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ужасно... Мы попытаемся улучшить снаряжение, чтобы это больше не повторилось."
Comment=""

[CE_EngineerToughMission_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У наших ребят было лучшее снаряжение... но даже его недостаточно."
Comment=""

[CE_EngineerToughMission_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы не можем просто стоять в стороне. Мы попытаемся помочь нашим войскам."
Comment=""

[CE_EngineerToughMission_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Поверить не могу... Я... я не ожидал таких потерь... Мне казалось, мы готовы."
Comment=""

[CE_EngineerToughMission_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Каждый инженер сделает все, чтобы эта трагедия не повторилась. Мы придумаем, как улучшить снаряжение. Иначе - конец."
Comment=""

[CE_EtherealDeviceRetrieved_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[CE_FacilityHelp SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Здесь еще есть немного места, но если нам понадобятся большие помещения, придется углубить нижние уровни базы. К сожалению, чем глубже мы уходим, тем дороже стоит строительство."
Comment=""

[CE_FirestormBuilt_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы многого добились, но, должен признаться, больше всего моя команда гордится работой над \"Громобоем\"."
Comment=""

[CE_FirstEngineering SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Добро пожаловать в инженерный отдел. Настоящая магия творится здесь, что бы там ни говорили ученые. Все, что они придумывают - оружие, броню, новые здания, - мы воплощаем в жизнь."
Comment=""

[CE_FirstFacility SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Рабочие уже начинают строительство. Я вам сообщу, когда все будет готово."
Comment=""

[CE_FirstFoundryProjectSelected SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я передам все в литейный цех."
Comment=""

[CE_FirstItem SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[CE_FirstTerrorMission_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Подтверждаются наши худшие подозрения. Пришельцы не только похищают людей - им нужно что-то еще."
Comment=""

[CE_Foundry SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы впервые в литейном цехе? Место не самое романтическое, но именно здесь мы доводим до совершенства многие наши проекты."
Comment=""

[CE_FoundryProjectSelected01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Все готово к работе, литейные машины раскалены. Когда мы закончим, я вам сообщу."
Comment=""

[CE_FoundryProjectSelected02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Работы начнутся немедленно. Как только у нас что-нибудь будет, я свяжусь с вами."
Comment=""

[CE_FoundryProjectSelected03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Да, в литейном цехе скучать не приходится. Я предупрежу их, что вы начинаете новый проект."
Comment=""

[CE_FusionDeviceSighted_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Напоминает миниатюрный термоядерный реактор. Нам бы такой не помешал. С ним мы бы создали принципиально иное оружие - и новые двигатели."
Comment=""

[CE_GollopUnlocked SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Надо немедленно начать строительство специального защитного помещения. Мы с таким трудом получили этот предмет - следует сделать все возможное, чтобы сберечь его."
Comment=""

[CE_HyperwaveBeaconActivated_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Да, риск себя оправдал, но... мы рисковали жизнью многих людей только ради любопытства доктора..."
Comment=""

[CE_InterceptorTutorialNoJets SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас нет перехватчиков, и потому мы не сможем отвечать на воздушные атаки пришельцев. При первой же возможности надо купить хотя бы несколько самолетов."
Comment=""

[CE_InterceptorTutorialTransfer SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Отсюда вы можете управлять перехватчиками. Отправляйте их в любые регионы, где есть спутниковое покрытие. Если расположить воздушный флот на разных континентах, нам будет гораздо проще перехватывать летающие объекты противника."
Comment=""

[CE_InterceptorTutorialWeapons SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Каждый раз вы можете ставить на выбранный корабль то вооружение, которое лучше подходит под ваши нужды."
Comment=""

[CE_OverseerEntry SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Или очень опасное..."
Comment=""

[CE_PsionicsDiscovered_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Наш моральный долг - подготовить бойцов к тому, что их ждет. Эти люди... они же изменятся навсегда."
Comment=""

[CE_SightDrone_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я уверен: моя команда с радостью займется этим устройством."
Comment=""

[CE_Strategy_ArcWarning SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Если вы хотите поймать это создание дугометом и принести сюда, сперва подготовьте специальный изолятор."
Comment=""

[CE_SupplyEntry SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Похоже, это корабль снабжения, и его вместимость невероятна. Если пришельцы и впрямь собираются перевозить сюда груз такими кораблями, боюсь, они не уйдут с нашей планеты, и вторжение только начинается."
Comment=""

[CE_Tactical_ABM_Alien_Experiments SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Боже милостивый, что это?"
Comment=""

[CE_Tactical_ABM_Power_Source_Sighted SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Думаю, это основной источник энергии на корабле. Не представляю, сколько энергии нужно, чтобы поднять такую махину. Советую стрелять очень осторожно. Подобное оборудование может быть крайне нестабильно."
Comment=""

[CE_Tactical_ABM_Rejected_Candidates SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Неужели вы по-прежнему способны удивляться?.. Не знаю, что им было нужно, но, по-видимому, в этих людях они нашли все необходимое."
Comment=""

[CE_Tactical_Alien_Musings_Chryssalid SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Похоже, у этих есть всего понемногу."
Comment=""

[CE_Tactical_Alien_Musings_CyberdiscDrone_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы не можем зафиксировать его на датчиках. Он движется так... хаотично."
Comment=""

[CE_Tactical_Alien_Musings_Ethereal_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="А ведь были времена, когда было сразу ясно, где стрелок, где пушка..."
Comment=""

[CE_Tactical_Alien_Musings_Floater_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Должен признать, я видел и более красивый дизайн."
Comment=""

[CE_Tactical_Alien_Musings_HeavyFloater_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Похоже, это улучшенный образец."
Comment=""

[CE_Tactical_Alien_Musings_Muton_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не хотел бы я воевать против таких созданий."
Comment=""

[CE_Tactical_Alien_Musings_MutonElite_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мало нам было обычных мутонов, так теперь их усиливают броней..."
Comment=""

[CE_Tactical_Alien_Musings_Sectopod_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я полагаю, мы могли бы изучать принципы его работы несколько лет."
Comment=""

[CE_Tactical_General_Alien_Surgery_Sighting SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Думаю, этого достаточно... Такие находки отметают последние сомнения... Задача всех этих исследований - причинить боль человеку."
Comment=""

[CE_TentpoleNotifyBad03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы... не могли бы к нам зайти? Есть новости."
Comment=""

[CE_TentpoleNotifyGood03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Полагаю, вам стоит на это взглянуть, шеф."
Comment=""

[CE_UrgeBuildBasePassKey SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Кажется, у меня появилась идея, как попасть на базу пришельцев. Только скажите, и я приступлю к работе."
Comment=""

[CE_UrgeFacility SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Шеф, нам просто необходимы новые помещения. Просмотрите чертежи в инженерном отделе и, если вас все устраивает, прикажите начать строительство."
Comment=""

[CE_UrgeFoundry SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Шеф, нам необходимо построить собственный литейный цех. Это поможет увеличить эффективность нового оружия и снаряжения. Я бы рекомендовал начать строительство как можно скорее."
Comment=""

